<template>
  <section class="analis-section">
    <div class="bg-white container mx-auto text-center py-10">
      <div>
        <h3 class="uppercase text-2xl font-medium">ЧТО ПРЕДСТАВЛЯЕТ СОБОЙ АНАЛИЗ ФИНАНСОВОЙ ОТЧЕТНОСТИ ПРЕДПРИЯТИЯ?</h3>
      </div>
      <div class="header__line border-b-8 w-20 mx-auto mt-10 mb-2 border-blue-300"></div>
    </div>
    <div class="bg-white container mx-auto">
      <p class="whitespace-pre-wrap mx-10 mb-5 text-lg">Специалисты компании способны грамотно оценить состояние фирмы-заказчика, а также спрогнозировать ее дальнейшее развитие.

В первую очередь данный процесс позволяет понять истинное положение компании. Подобный финансовый анализ — это ряд исследований деятельности предприятия, целью которого является выработка оптимальных решений по дальнейшему развитию компании. Кроме того, анализ позволяет понять текущее состояние фирмы, что не менее важно для руководителя.

Способность компании финансировать свою деятельность определяет ее финансовое состояние.

Финансовое состояние – это и обеспеченность денежными средствами, необходимыми для функционирования фирмы, и эффективность их использования и целесообразность размещения, и экономические взаимоотношения с другими физическими и юридическими лицами, а также финансовая устойчивость и платежеспособность предприятия. Грамотно проведенный финансовый анализ прямым образом влияет на прогнозирование расходов и доходов компании и ряд других не менее важных показателей.</p>
    </div>
    <div class="container mx-auto flex flex-row">
      <div class="text-black flex flex-row p-2 mx-5">
        <div class="w-2/4 p-3">
          <p class="whitespace-pre-wrap text-lg pr-10">Одним из приоритетных направлений работы компании является анализ финансовой отчетности предприятия.

Квалифицированные специалисты компании способны грамотно оценить состояние фирмы-заказчика, а также спрогнозировать ее дальнейшее развитие.

Мы предлагаем своим клиентам такую услугу, как комплексный финансовый анализ, сочетающий в себе внешний и внутренний финансовый анализ.

 В него входит анализ имущества предприятия, в процессе которого производится оценка имущественной массы компании и отслеживается динамика ее изменения, определяется доля всех видов оборотных средств в их единой сумме и оценивается изменение их структуры.
          </p>
        </div>
        <div class="w-2/4 p-2">
          <img src="@/assets/img/tablet.jpg" alt="handshake">
        </div>
      </div>
    </div>
    <div class="bg-white container mx-auto">
      <p class="whitespace-pre-wrap mx-10 mb-10 text-lg">Кроме того, на данном этапе производится анализ структуры источников, из которых формируется имущество предприятия, исследуется динамика изменения заемных средств, определяются финансово-эксплуатационные потребности компании.

При проведении анализа финансовой устойчивости предприятия определяется наличие его собственных средств, а также все источники формирования затрат и запасов совместно с оценкой динамики их изменения.

В анализ платежеспособности и ликвидности предприятия, который является частью комплексного финансового анализа, входит распределение имущества компании по степени снижения его ликвидности, разграничение обязательств предприятия по срочности их погашения, выполнение расчета показателей ликвидности согласно балансу фирмы, оценка изменения показателей ликвидности.

Помимо прочего, при проведении комплексного финансового анализа специалистами компании оценивается эффективность хозяйственной деятельности фирмы и производится анализ вероятности ее банкротства.

Заказывая у нас услугу анализ финансовой отчетности, руководитель предприятия осуществляет значительную экономию денежных средств из бюджета.
</p>
    </div>
  </section>
</template>

<script>

</script>

<style>

</style>
